faq_start_phrase = "Какой у тебя вопрос касательно университета?"

faq_holiday_info = "График учебного процесса:\nhttps://www.rshu.ru/university/stud/docs_new/grap_och_2021_2022_1.pdf"
faq_addSession_info = "Предусмотрены следующие виды допсессии:\n- повторная промежуточная проходит в октябре/феврале" \
                      "\n- с комиссией - в сентябре/январе." \
                      "\nПодробнее можешь узнать в деканате!"
faq_addSession_department_info = "Чтобы я мог подсказать тебе твой деканат, введи полный номер своей группы\n" \
                                 "Например ПИ-Б20-1-2"
faq_addSession_group_info = "Чтобы узнать номер своей группы, тебе нужно обратиться в приемную комиссию.\n" \
                            "Номер телефона приёмной комиссии: 8 (812) 372-50-91"
faq_scholarship_info = 'Сроки подачи документов на повышенную стипендию: в течение двух недель с конца сессии'

faq_militaryDep_info_choice = "Тебе нужен военно-учетный стол (он же военно-мобилизационный отдел) или " \
                              "военно-учетный центр?"
faq_militaryDep_info_centre = "Адрес: Санкт-Петербург, Малоохтинский проспект 98, РГГМУ.\n" \
                              "Телефон: (812) 633-01-84\n" \
                              "Более подробно смотри здесь: http://vk.rshu.ru/"

faq_militaryDep_info_table = "Адрес военно-мобилизационного отдела Университета:  СПб, Малоохтинский д.98 " \
                             "(первый учебный корпус аудитория № 41)," \
                             "\nТелефон: 409-13-62," \
                             "\nПочта: vus@rshu.ru" \
                             "\nЧасы приема:" \
                             "\nПонедельник, вторник -10.00-12.00  и 14.00-16.00" \
                             "\nСреда - приема нет" \
                             "\nЧетверг, пятница-10.00-12.00 и 14.00-16.00"
