faq_start_phrase = "Какой у тебя вопрос касательно университета?"

faq_holiday_info = "График учебного процесса:\nhttps://www.rshu.ru/university/stud/docs_new/grap_och_2021_2022_1.pdf"
faq_addSession_info = "Предусмотрены следующие виды допсессии:\n- повторная промежуточная проходит в октябре/феврале" \
                      "\n- с комиссией - в сентябре/январе." \
                      "\nПодробнее можешь узнать в деканате!"
faq_addSession_department_info = "Чтобы я мог подсказать тебе твой деканат, введи полный номер своей группы\n" \
                                 "Например ПИ-Б20-1-2"
faq_addSession_group_info = "Чтобы узнать номер своей группы, тебе нужно обратиться в приемную комиссию.\n" \
                            "Номер телефона приёмной комиссии: 8 (812) 372-50-91"
# Сроки подачи документов на повышенную стипендию: в течение двух недель с конца сессии
faq_scholarship_choice = 'В РГГМУ предусмотрены следующие виды стипендий:\n' \
                         ' — государственная академическая стипендия;\n' \
                         ' — повышенная государственная академическая стипендия (ПГАС);\n' \
                         ' — социальная стипендия\n\n' \
                         'Какая из них тебя интересует?'
faq_scholarship_increased_scholarship_info = 'ПГАС назначается за успехи студента в следующих категориях:\n' \
                                             ' — учебная деятельность;\n' \
                                             ' — научно-исследовательская деятельность;\n' \
                                             ' — общественная деятельность;\n' \
                                             ' — культурно-творческая деятельность;\n' \
                                             ' — спортивная деятельность;\n' \
                                             'В каждой из категорий есть свои критерии, более подробно ' \
                                             'с регламентом и перечнем необходимых документов ' \
                                             'для подачи заявления на ПГАС можно ознакомиться в файле Регламент.\n\n' \
                                             'Срок подачи заявлений не должен превышать 7 дней с момента' \
                                             'окончания промежуточной аттестации.\n' \
                                             'Более конкретные сроки подачи заявлений устанавливаются ' \
                                             'за месяц до начала промежуточной аттестации распоряжением декана' \
                                             'факультета.\n\n' \
                                             'Также к сообщению приложены карта претендента и шаблон заявления,' \
                                             'их необходимо заполнить для подачи документов (см. регламент).'
faq_scholarship_common_scholarship_info = 'Обычная академическая стипендия назначается следующим группам студентов:\n\n' \
                                          ' — имеющим по итогам промежуточной аттестации оценки "отлично"\n    7200,00 рублей в месяц;\n\n' \
                                          ' — имеющим по итогам промежуточной аттестации оценки "хорошо" и "отлично" с одной оценкой "хорошо"\n' \
                                            '    4600,00 рублей в месяц;\n\n' \
                                          ' — имеющим по итогам промежуточной аттестации оценки "хорошо" и "отлично", где оценок "хорошо" больше, чем одна\n' \
                                          '    2340,00 рублей в месяц.\n\n' \
                                          'Более подробно можно ознакомиться в документе:'
faq_scholarship_social_scholarship_info = 'Инфа про соц.стипендию'
faq_militaryDep_info_choice = "Тебе нужен военно-учетный стол (он же военно-мобилизационный отдел) или " \
                              "военно-учетный центр?"
faq_militaryDep_info_centre = "Адрес: Санкт-Петербург, Малоохтинский проспект 98, РГГМУ.\n" \
                              "Телефон: (812) 633-01-84\n" \
                              "Более подробно смотри здесь: http://vk.rshu.ru/"

faq_militaryDep_info_table = "Адрес военно-мобилизационного отдела Университета:  СПб, Малоохтинский д.98 " \
                             "(первый учебный корпус аудитория № 41)," \
                             "\nТелефон: 409-13-62," \
                             "\nПочта: vus@rshu.ru" \
                             "\nЧасы приема:" \
                             "\nПонедельник, вторник -10.00-12.00  и 14.00-16.00" \
                             "\nСреда - приема нет" \
                             "\nЧетверг, пятница-10.00-12.00 и 14.00-16.00"

faq_dormitory_main_info = 'Инфа про общежития'
faq_dormitory_1st_info = 'Инфа про 1 общагу'
faq_dormitory_2nd_info = 'Инфа про 2 общагу'
faq_dormitory_3rd_info = 'Инфа про 3 общагу'
faq_dormitory_4th_info = 'Инфа про 4 общагу'
faq_dormitory_5th_info = 'Инфа про 5 общагу'
