faq_start_phrase = "Какой у тебя вопрос касательно университета?"
faq_holiday_main_info = "Общий график каникул можно найти по ссылке:\n" \
                        "https://www.rshu.ru/university/stud/docs_new/grap_och_2021_2022_1.pdf"
faq_holiday_info_individual = "Введи *номер* *своей* *группы* и я подскажу тебе конкретно твой график каникул:"

faq_session_main_info = 'Какая сессия тебя интересует?'
faq_addSession_info = "Предусмотрены следующие виды допсессии:" \
                      "\n- повторная промежуточная проходит в октябре/феврале" \
                      "\n- с комиссией - в сентябре/январе." \
                      "\nПодробнее можешь узнать в деканате!"
faq_common_session_info = 'Расписание сессии ты можешь найти, перейдя по ссылке:\n' \
                          'https://www.rshu.ru/university/stud/'
faq_addSession_department_info = "Чтобы я мог подсказать тебе твой деканат, введи полный номер своей группы\n" \
                                 "Например ПИ-Б20-1-2"
faq_addSession_group_info = ":face_with_symbols_on_mouth: А-та-та, свою группу знать надо!\n\n" \
                            "Чтобы узнать номер своей группы, тебе нужно обратиться в приемную комиссию.\n" \
                            "Номер телефона приёмной комиссии: 8 (812) 372-50-91"
# Сроки подачи документов на повышенную стипендию: в течение двух недель с конца сессии
faq_scholarship_choice = 'В РГГМУ предусмотрены следующие виды стипендий:\n' \
                         ' — государственная академическая стипендия;\n' \
                         ' — повышенная государственная академическая стипендия (ПГАС);\n' \
                         ' — социальная стипендия\n\n' \
                         'Какая из них тебя интересует?'
faq_scholarship_increased_scholarship_info = 'ПГАС назначается за успехи студента в следующих категориях:\n' \
                                             ' — учебная деятельность;\n' \
                                             ' — научно-исследовательская деятельность;\n' \
                                             ' — общественная деятельность;\n' \
                                             ' — культурно-творческая деятельность;\n' \
                                             ' — спортивная деятельность;\n' \
                                             'В каждой из категорий есть свои критерии, более подробно ' \
                                             'с регламентом и перечнем необходимых документов ' \
                                             'для подачи заявления на ПГАС можно ознакомиться в файле Регламент.\n\n' \
                                             'Срок подачи заявлений не должен превышать 7 дней с момента' \
                                             'окончания промежуточной аттестации.\n' \
                                             'Более конкретные сроки подачи заявлений устанавливаются ' \
                                             'за месяц до начала промежуточной аттестации распоряжением декана' \
                                             'факультета.\n\n' \
                                             'Также к сообщению приложены карта претендента и шаблон заявления,' \
                                             'их необходимо заполнить для подачи документов (см. регламент).'
faq_scholarship_common_scholarship_info = 'Обычная академическая стипендия назначается следующим группам студентов:\n\n' \
                                          ' — имеющим по итогам промежуточной аттестации оценки "отлично"\n    7200,00 рублей в месяц;\n\n' \
                                          ' — имеющим по итогам промежуточной аттестации оценки "хорошо" и "отлично" с одной оценкой "хорошо"\n' \
                                          '    4600,00 рублей в месяц;\n\n' \
                                          ' — имеющим по итогам промежуточной аттестации оценки "хорошо" и "отлично", где оценок "хорошо" больше, чем одна\n' \
                                          '    2340,00 рублей в месяц.\n\n' \
                                          'Более подробно можно ознакомиться в документе:'
faq_scholarship_social_scholarship_info = 'Инфа про соц.стипендию'
faq_militaryDep_info_choice = "Тебе нужен военно-учетный стол (он же военно-мобилизационный отдел) или " \
                              "военно-учетный центр?"
faq_militaryDep_info_centre = "Адрес: Санкт-Петербург, Малоохтинский проспект 98, РГГМУ.\n" \
                              "Телефон: (812) 633-01-84\n" \
                              "Более подробно смотри здесь: http://vk.rshu.ru/"

faq_militaryDep_info_table = "Адрес военно-мобилизационного отдела Университета:  СПб, Малоохтинский д.98 " \
                             "(первый учебный корпус аудитория № 41)," \
                             "\nТелефон: 409-13-62," \
                             "\nПочта: vus@rshu.ru" \
                             "\nЧасы приема:" \
                             "\nПонедельник, вторник -10.00-12.00  и 14.00-16.00" \
                             "\nСреда - приема нет" \
                             "\nЧетверг, пятница-10.00-12.00 и 14.00-16.00"

faq_dormitory_main_info = 'Университет располагает пятью общежитиями, которые позволяют разместить всех иногородних ' \
                          'абитуриентов на период представления документов лично и проведения вступительных испытаний, ' \
                          'которые вуз имеет право проводить самостоятельно, а также всех зачисленных в РГГМУ ' \
                          'первокурсников дневного обучения.\n\n' \
                          'Внимание!\nСтудентам, зачисленным на первый курс, для поселения необходимо иметь при себе ' \
                          'медицинскую справку формы 086/У.\n\n' \
                          'По всем вопросам, связанным с поселением в общежитие, необходимо обращаться к начальнику ' \
                          'Управления по работе с общежитиями Тихомирову Сергею Николаевичу, тел.: 8-951-662-38-82\n' \
                          'в рабочее время - с 10.00 до 17.00.'
faq_dormitory_1st_info = '*Адрес общежития:*  Санкт-Петербург, ул. Стахановцев, д. 17, метро "Новочеркасская"\n' \
                         '*Кол-во этажей:* 5\n' \
                         '*Контактный телефон:* (812) 633-01-91\n' \
                         '*Количество человек в комнате:* 1-4\n' \
                         '*Удобства (душ, туалет):* туалет на этаже, душ в цокольном этаже\n\n' \
                         '*Оснащение общежития мебелью и бытовым инвентарем:* каждый проживающий обеспечивается матрацем, ' \
                         'подушкой, одеялом, постельным бельем, кроватью, шкафом, столом, стулом, тумбочкой. ' \
                         'Кухни обеспечены электрическими или газовыми плитами.\n\n' \
                         '*Спортивный зал:* есть.\n'

faq_dormitory_2nd_info = '*Адрес общежития:*  Санкт-Петербург, пр. Большевиков, д.13, к.1 ,' \
                         'метро «Пр. Большевиков», «Дыбенко»\n' \
                         '*Кол-во этажей:* 15\n' \
                         '*Контактный телефон:* (812) 372-50-82\n' \
                         '*Количество человек в комнате:* 1-2\n' \
                         '*Удобства (душ, туалет):* в блоке\n\n' \
                         '*Оснащение общежития мебелью и бытовым инвентарем:* каждый проживающий обеспечивается ' \
                         'матрацем, подушкой, одеялом, постельным бельем, кроватью, шкафом, столом, стулом, ' \
                         'тумбочкой. Кухни обеспечены электрическими или газовыми плитами.\n\n' \
                         '*Спортивный зал:* есть.\n'

faq_dormitory_3rd_info = '*Адрес общежития:*  Санкт-Петербург, б-р Красных Зорь, д.4,' \
                         'метро «Ломоносовская»\n' \
                         '*Кол-во этажей:* 5\n' \
                         '*Контактный телефон:* (812) 372-50-84\n' \
                         '*Количество человек в комнате:* 2-3\n' \
                         '*Удобства (душ, туалет):* туалет в каждой комнате, душ на 1 этаже\n\n' \
                         '*Оснащение общежития мебелью и бытовым инвентарем:* каждый проживающий обеспечивается ' \
                         'матрацем, подушкой, одеялом, постельным бельем, кроватью, ' \
                         'шкафом, столом, стулом, тумбочкой.\n\n' \
                         '*Спортивный зал:* нет.\n'

faq_dormitory_4th_info = '*Адрес общежития:*  Санкт-Петербург, ул. Воронежская, д.116, метро "Обводный канал"\n' \
                         '*Кол-во этажей:* 9\n' \
                         '*Контактный телефон:* (812) 409-13-61\n' \
                         '*Количество человек в комнате:* 1-3\n' \
                         '*Удобства (душ, туалет):* в блоке\n\n' \
                         '*Оснащение общежития мебелью и бытовым инвентарем:* каждый проживающий обеспечивается ' \
                         'матрацем, подушкой, одеялом, постельным бельем, кроватью, шкафом, столом, стулом, тумбочкой. ' \
                         'Кухни обеспечены электрическими или газовыми плитами.\n\n' \
                         '*Спортивный зал:* есть.\n'

faq_dormitory_5th_info = '*Адрес общежития:*  Санкт-Петербург, ул. Софийская, д.21, к.2, метро "Международная", ' \
                         '"Бухарестская"\n' \
                         '*Кол-во этажей:* 15\n' \
                         '*Контактный телефон:* (812) 409-13-59\n' \
                         '*Количество человек в комнате:* 1-3\n' \
                         '*Удобства (душ, туалет):* в блоке\n\n' \
                         '*Оснащение общежития мебелью и бытовым инвентарем:* каждый проживающий обеспечивается ' \
                         'матрацем, подушкой, одеялом, постельным бельем, кроватью, шкафом, столом, стулом, ' \
                         'тумбочкой. Кухни обеспечены электрическими или газовыми плитами.\n\n' \
                         '*Спортивный зал:* есть.\n'

faq_dormitory_pay_info = 'Оплата общежития производится *ежемесячно*, стоимость проживания ' \
                         'для каждого общежития указана в прикрепленном документе.\n' \
                         'Оплатить общежитие можно как онлайн по реквизитам, так и непосредственно в отделении банка.\n' \
                         'Квитанция об оплате также прилагается.'
