schedule_phrase = "Расписание можно найти по следующей ссылке, выбрав нужный факультет:\n" \
                  "https://www.rshu.ru/university/stud/"

schedule_start_phrase = "Добро пожаловать в раздел расписания.\n" \
                        "Расписанием какого факультета/института интересуетесь?"

schedule_pick_season_as = "Доступно весеннее и осеннее расписание, выберите семестр"

schedule_pick_season_a = "В настоящий момент доступно только расписание на осенний семестр"

schedule_pick_season_s = "В настоящий момент доступно только расписание на весенний семестр"

schedule_pick_season_no_sch = "В настоящий момент расписания не доступны"